export default {
  language: {
    label: "Язык",
    options: {
      ru: "Русский",
      en: "English",
    },
  },
  themes: {
    shinobi: "Даттебайо!",
    oto: "Я бессмертен!",
    akatsuki: "Познай боль!",
    green: "Сила Юности!",
    kakashi: "Как бы это сказать...",
  },
  citatas: {
    first: "Ничего не понимаю! Ладно, притворюсь, что понял...",
    second: "Очень просто сложить руки и сказать: это не возможно.",
    third: "А теперь у меня вопрос к вам. Вам клонов с Сусано или без?",
    four: "Жена моего друга для меня не женщина, но если она хорошенькая - он мне не друг!",
    five: "Какого черта нам нужны бани? Опять мне будешь что-нибудь впаривать?",
    six: "Беги, Ли, на свет заходящего Солнца!.. Но помни - береги прическу.",
    eight:
      "Да, в мире шиноби те, кто не следуют приказам, считаются мусором. Но те, кто предают друзей, хуже мусора...",
  },
  navigation: {
    adminNav: "Власть",
  },
  status: {
    supportForum: "Помочь форуму",
  },
};
